/* No comment provided by engineer. */
"%@ followed you" = "%@ te ha seguido";

/* No comment provided by engineer. */
"%i" = "%i";

/* No comment provided by engineer. */
"About" = "Sobre";

/* No comment provided by engineer. */
"adresse email incorrect !!" = "¡Dirección de mail incorrecta!";

/* Error description */
"Alignment Error" = "Error de alineación";

/* sidemenu tweaks cell */
"App Manager" = "Gestor de apps";

/* No comment provided by engineer. */
"Black" = "Negro";

/* No comment provided by engineer. */
"Blue" = "Azul";

/* Error description */
"Buffer Too Small" = "Buffer demasiado pequeño";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel request?" = "¿Cancelar petición?";

/* No comment provided by engineer. */
"Cancel?" = "¿Cancelar?";

/* No comment provided by engineer. */
"Capture image" = "Capturar imagen";

/* No comment provided by engineer. */
"Cellular" = "Datos móviles";

/* No comment provided by engineer. */
"Choose another link" = "Elegir otro enlace";

/* No comment provided by engineer. */
"Choose from gallery?" = "¿Elegir de galeria?";

/* No comment provided by engineer. */
"CLAdjustmentTool_DefaultTitle" = "Ajuste";

/* No comment provided by engineer. */
"CLBloomEffect_DefaultTitle" = "Resaltar";

/* No comment provided by engineer. */
"CLBlurEffect_DefaultTitle" = "Desenfoque y Enfoque";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemBand" = "Banda";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemCircle" = "Círculo";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemNormal" = "Normal";

/* No comment provided by engineer. */
"CLClippingTool_DefaultTitle" = "Cortar";

/* No comment provided by engineer. */
"CLClippingTool_ItemMenuCustom" = "Personalizado";

/* No comment provided by engineer. */
"CLDefaultChromeFilter_DefaultTitle" = "Chrome";

/* No comment provided by engineer. */
"CLDefaultCurveFilter_DefaultTitle" = "Curvado";

/* No comment provided by engineer. */
"CLDefaultEmptyFilter_DefaultTitle" = "Ninguno";

/* No comment provided by engineer. */
"CLDefaultFadeFilter_DefaultTitle" = "Mezcla";

/* No comment provided by engineer. */
"CLDefaultInstantFilter_DefaultTitle" = "Instantáneo";

/* No comment provided by engineer. */
"CLDefaultInvertFilter_DefaultTitle" = "Invertir";

/* No comment provided by engineer. */
"CLDefaultLinearFilter_DefaultTitle" = "Lineal";

/* No comment provided by engineer. */
"CLDefaultMonoFilter_DefaultTitle" = "Mono";

/* No comment provided by engineer. */
"CLDefaultNoirFilter_DefaultTitle" = "Negro";

/* No comment provided by engineer. */
"CLDefaultProcessFilter_DefaultTitle" = "Proceso";

/* No comment provided by engineer. */
"CLDefaultSepiaFilter_DefaultTitle" = "Sepia";

/* No comment provided by engineer. */
"CLDefaultTonalFilter_DefaultTitle" = "Tonal";

/* No comment provided by engineer. */
"CLDefaultTransferFilter_DefaultTitle" = "Transferir";

/* No comment provided by engineer. */
"CLDefaultVignetteFilter_DefaultTitle" = "Viñeta";

/* No comment provided by engineer. */
"CLDrawTool_DefaultTitle" = "Dibujar";

/* No comment provided by engineer. */
"CLEffectBase_DefaultTitle" = "Ninguno";

/* No comment provided by engineer. */
"CLEffectTool_DefaultTitle" = "Efecto";

/* No comment provided by engineer. */
"CLEmoticonTool_DefaultTitle" = "Emoticonos";

/* No comment provided by engineer. */
"CLFilterTool_DefaultTitle" = "Filtro";

/* No comment provided by engineer. */
"CLGloomEffect_DefaultTitle" = "Oscuridad";

/* No comment provided by engineer. */
"CLGPUImageVignetteFilter_DefaultTitle" = "Viñeta2";

/* No comment provided by engineer. */
"CLHighlightSadowEffect_DefaultTitle" = "Resaltar";

/* No comment provided by engineer. */
"CLHueEffect_DefaultTitle" = "Matiz";

/* No comment provided by engineer. */
"CLImageEditor_BackBtnTitle" = "Atrás";

/* No comment provided by engineer. */
"CLImageEditor_DefaultTitle" = "Editar";

/* No comment provided by engineer. */
"CLImageEditor_OKBtnTitle" = "OK";

/* No comment provided by engineer. */
"CLPixellateEffect_DefaultTitle" = "Pixelar";

/* No comment provided by engineer. */
"CLPosterizeEffect_DefaultTitle" = "Posterizar";

/* No comment provided by engineer. */
"CLResizeTool_DefaultTitle" = "Cambiar tamaño";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextNewSize" = "Nuevo tamaño de imagen:";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextOriginalSize" = "Tamaño original de la imagen:";

/* No comment provided by engineer. */
"CLRotateTool_DefaultTitle" = "Rotar";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"CLSplashTool_DefaultTitle" = "Salpicar";

/* No comment provided by engineer. */
"CLSpotEffect_DefaultTitle" = "Spot";

/* No comment provided by engineer. */
"CLStickerTool_DefaultTitle" = "Pegatina";

/* No comment provided by engineer. */
"CLTextTool_DefaultTitle" = "Texto";

/* No comment provided by engineer. */
"CLTextTool_EmptyText" = "Texto";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignCenter" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignLeft" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignRight" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemColor" = "Color";

/* No comment provided by engineer. */
"CLTextTool_MenuItemFont" = "Fuente";

/* No comment provided by engineer. */
"CLTextTool_MenuItemNew" = "Nuevo";

/* No comment provided by engineer. */
"CLTextTool_MenuItemText" = "Texto";

/* No comment provided by engineer. */
"CLToneCurveTool_DefaultTitle" = "Curva de tonos";

/* No comment provided by engineer. */
"Confirm" = "Confirmar";

/* No comment provided by engineer. */
"Confirm download?" = "¿Confirmar descarga?";

/* No comment provided by engineer. */
"Confirm your email address ( to verify )" = "Confirma tu correo electrónico ( verificar )";

/* No comment provided by engineer. */
"Creating account.." = "Creando cuenta..";

/* No comment provided by engineer. */
"Customize Background" = "Personalizar fondo";

/* Cydia Apps page title */
"Cydia Apps" = "Apps de Cydia";

/* Error description */
"Decode Error" = "Error decodificando";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* No comment provided by engineer. */
"Developer" = "Co-Fundador y Desarrollador";

/* No comment provided by engineer. */
"Dismiss" = "Descartar";

/* No comment provided by engineer. */
"Done App..." = "App terminada...";

/* No comment provided by engineer. */
"Edit original image" = "Editar imagen original";

/* No comment provided by engineer. */
"Edit/Chage App Icon ?" = "¿ Editar/Cambiar icono de la app ?";

/* No comment provided by engineer. */
"email address" = "Direction de email";

/* No comment provided by engineer. */
"email or password is incorrect" = "Email o contraseña incorrecta";

/* No comment provided by engineer. */
"email sent :)" = "Email enviado :)";

/* No comment provided by engineer. */
"Enter your order number" = "Introduce tu numero de pedido";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Expiry Date" = "Fecha de expiración";

/* Error reason */
"Failed to allocate memory" = "Error al asignar la memoria";

/* No comment provided by engineer. */
"failed to convert data to string" = "Error al convertir datos a string";

/* No comment provided by engineer. */
"failed to convert string to data" = "Error al convertir string a datos";

/* No comment provided by engineer. */
"Failed to create account with this name" = "Error al crear una cuenta con este nombre";

/* No comment provided by engineer. */
"Failed to process your request :(" = "Error al procesar su petición  :(";

/* No comment provided by engineer. */
"Failed to save wallpaper" = "Error al guardar el fondo";

/* No comment provided by engineer. */
"Follow" = "Seguir";

/* No comment provided by engineer. */
"forget somehting !" = "¡Se te olvida algo!";

/* No comment provided by engineer. */
"forget something !" = "¡Se te olvida algo!";

/* No comment provided by engineer. */
"Forgot password?" = "¿Contraseña olvidada";

/* Error reason */
"Function not implemented for the current algorithm" = "Función no implementada para el algoritmo actual";

/* No comment provided by engineer. */
"Green" = "Verde";

/* sidemenu apps cell */
"Home" = "Inicio";

/* sidemenu Browser cell */
"Browser" = "Navegador";

/* No comment provided by engineer. */
"Host not supported" = "Anfitrión no soportado";

/* Hosters page title */
"Hosters" = "Anfitriones";

/* Error reason */
"Illegal parameter supplied to encryption/decryption algorithm" = "Parámetro ilegal suministrado al algoritmo de cifrado / desencriptación";

/* No comment provided by engineer. */
"Indeterminate progress" = "Progreso indeterminado";

/* No comment provided by engineer. */
"Information" = "Información";

/* Error reason */
"Input data did not decode or decrypt correctly" = "Los datos de entrada no se descodifican ni descifran correctamente";

/* Error reason */
"Input size to encryption algorithm was not aligned correctly" = "El tamaño de entrada al algoritmo de cifrado no estaba alineado correctamente";

/* No comment provided by engineer. */
"Install App..." = "Instalar app...";

/* Error reason */
"Insufficient buffer provided for specified operation" = "Buffer proporcionado insuficiente para la operación especificada ";

/* Latest Apps page title
 Latest Apps title */
"Latest Apps" = "Últimas apps";

/* No comment provided by engineer. */
"less" = "menos";

/* No comment provided by engineer. */
"License" = "Licencia";

/* sidemenu live_support cell */
"Live Support" = "Soporte en vivo";

/* No comment provided by engineer. */
"Loading" = "Cargando";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Loading...." = "Cargando....";

/* sidemenu logout cell */
"Logout" = "Cerrar sesión";

/* No comment provided by engineer. */
"mark current chat SOLVED ( first )" = "Marcar el chat actual RESUELTO (primero)";

/* Error description */
"Memory Failure" = "Error de memoria";

/* No comment provided by engineer. */
"more" = "Mas";

/* Most Popular page title
 Popular Apps title */
"Most Popular" = "Mas populares";

/* No comment provided by engineer. */
"Network error" = "Error de red";

/* No comment provided by engineer. */
"Network error." = "Error de red.";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Connection" = "Sin conexión";

/* No comment provided by engineer. */
"Operation was unsuccessful." = "Operation resulto no satisfactoria";

/* No comment provided by engineer. */
"Order number should be (numeric)" = "El numero del pedido debe ser (numeric)";

/* No comment provided by engineer. */
"Order Status" = "Estado del pedido";

/* No comment provided by engineer. */
"Paid Status" = "Estado del pago";

/* Error description */
"Parameter Error" = "Error de parametro";

/* No comment provided by engineer. */
"Payment Method" = "Método de pago";

/* No comment provided by engineer. */
"Please try again by inserting a DTTimePeriod object." = "Inténtelo de nuevo insertando un objeto DTTimePeriod.";

/* No comment provided by engineer. */
"Please try an index within the bounds of the group." = "Intente un índice dentro de los límites del grupo.";

/* No comment provided by engineer. */
"Please try an index within the bounds of the group." = "Intente un índice dentro de los límites del grupo.";

/* sidemenu profile cell */
"Profile" = "Perfil";

/* sidemenu Update Version cell */
"Update Version" = "Versión actualizada";

/* No comment provided by engineer. */
"Profile Picture" = "Imagen de perfil";

/* Random Apps page title
 Random Apps title */
"Random Apps" = "Aplicación aleatoria ";

/* Accessibility label for star rating control. */
"Rating" = "Votos";

/* No comment provided by engineer. */
"Red" = "Rojo";

/* No comment provided by engineer. */
"Remove all apps?" = "¿Borrar todas las apps?";

/* No comment provided by engineer. */
"Request App..." = "Solicitar aplicación...";

/* No comment provided by engineer. */
"Reset Background" = "Resetear fondo";

/* Search page title */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Search Image" = "Buscar imagen";

/* sidemenu search_users cell */
"Search Users" = "Buscar usuario";

/* No comment provided by engineer. */
"Select Team Member" = "Seleccionar miembro del equipo";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Set choosen wallpaper" = "Establecer el fondo de pantalla elegido";

/* No comment provided by engineer. */
"Set Wallpaper" = "Seleccionar fondo de pantalla";

/* sidemenu settings cell */
"Settings" = "Ajustes";

/* No comment provided by engineer. */
"Show more >" = "Mostrar más >";

/* No comment provided by engineer. */
"Sponsor" = "Co-Fundador y Gerente";

/* Error description */
"Success" = "Éxito";

/* No comment provided by engineer. */
"Team ID" = "ID Equipo";

/* No comment provided by engineer. */
"the key must not to be nil" = "la clave no debe de ser nula";

/* No comment provided by engineer. */
"the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store" = "La propiedad del servidor no debe ser nulo, debes usar 'keyChainStoreWithServer:protocolType:´ inicializador de instancias para la tienda de llaveros ";

/* sidemenu timeline cell */
"Timeline" = "Linea de tiempo";

/* sidemenu tweaks cell */
"Tweaks" = "Modificaciones";

/* Tweaks Apps title */
"Tweaks Apps" = "Apps modificadas";

/* No comment provided by engineer. */
"Unexpected error has occurred." = "Ha ocurrido un error no esperado";

/* No comment provided by engineer. */
"Unfollow" = "Dejar de seguir";

/* Error description */
"Unimplemented Function" = "Función no implementada";

/* Error description */
"Unknown Error" = "Error desconocida";

/* No comment provided by engineer. */
"username should be over 5 chars" = "Nombre de usuario tiene que tener mas de 5 caracteres";

/* No comment provided by engineer. */
"Verify Device" = "Verificar dispositivo";

/* No comment provided by engineer. */
"Verify your license for" = "Verifica tu licencia para";

/* No comment provided by engineer. */
"Verify your settings" = "Verifica tus ajustes";

/* No comment provided by engineer. */
"Wallpaper saved ( you need to set it )" = "Fondo de pantalla guardado ( lo necesitas seleccionar )";

/* No comment provided by engineer. */
"WARNING" = "PRECAUCiÓN";

/* No comment provided by engineer. */
"Whats's New in Version %@" = "Que hay de nuevo en la versión %@";

/* No comment provided by engineer. */
"White" = "Blanco";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* No comment provided by engineer. */
"Yes?" = "¿Si?";

/* No comment provided by engineer. */
"You didn't choose any wallpaper yet." = "No has elegido ningún fondo de pantalla aún";

/* No comment provided by engineer. */
"You shared this app already" = "Ya has compartido esta app";

/* No comment provided by engineer. */
"Change your Full Name ?" = "Change your Full Name ?";

/* No comment provided by engineer. */
"Name changed :)" = "Name changed :)";

/* No comment provided by engineer. */
"your name incorrect !!" = "your name incorrect !!";

/* No comment provided by engineer. */
"your full name" = "your full name";

/* No comment provided by engineer. */
"ERROR: you should log-out and log-in again" = "ERROR: you should log-out and log-in again";

/* No comment provided by engineer. */
"LogOut" = "LogOut";
